Repository: naveennaik075/nic_rti
Catalog: rtionline/App_GlobalResources/Resource.*.resx
Languages: hi_in

source: Forgot Password
hi_in: पासवर्ड भूल गए

source: Home
hi_in: होम

source: Login
hi_in: लागिन

# LoginToAccount
source: Login to your Account
hi_in: अपने अकाउंट में लोगिन करें

source: Notice Board
hi_in: सूचना पटल

source: Password
hi_in: पासवर्ड

# Registration
source: New User Registration
hi_in: नया युजर रजिस्ट्रेशन

# RTIDescription
source: RTI stands for Right To Information and has been given the status of a fundamental right under Article 19(1) of the Constitution. Article 19 (1) under which every citizen has freedom of speech and expression and have the right to know how the government works, what role does it play, what are its functions and so on. This is a portal to file RTI application/first appeal online along with payment gateway. Fee payment can be made through e-Challan. Through this portal RTI application/first appeal can be filed by Indian Citizen only for the Departments/Public Authorities of the Government of Chhattisgarh.
hi_in: आर.टी.आई का मतलब है सूचना का अधिकार और संविधानकी धारा19(1) के तहत इसे मौलिक अधिकार का पद दिया गया है| धारा19(1) के तहत हर नागरिक को वाक एवं अभिव्यक्ति की स्वतंत्रता है और उसे अधिकार है जानने का की सरकार कैसे काम करती है ,उसकी क्या भूमिका है , उसका क्या काम है इत्यादि| यह पोर्टल आरटीआई आवेदनों/प्रथम अपीलों को ऑनलाइन आवेदन करने के लिए पैमेंट गेटवे युक्त पोर्टल है।ई-चालान के माध्यम से भुगतान किया जा सकता है। इस पोर्टल के माध्यम से भारतीय नागरिकों द्वारा केवल छत्तीसगढ़ राज्य सरकार के सभी विभागों और कुछ अन्य लोक प्राधिकारी को आरटीआई आवेदन/प्रथमअपील की जा सकती है।

source: Security Code
hi_in: सुरक्षा कोड

source: Show All Notices
hi_in: समस्त सूचना देखें

source: Username
hi_in: युजर का नाम

source: FAQ
hi_in: एफ. ए. क्यू

source: FeedBack
hi_in: फीडबैक

source: User Manual
hi_in: युजर मैन्युअल

source: YOUR SUBMITTED RTI
hi_in: आपके भेजे गए R.T.I.

# MandatoryField
source: All * Fields Are Mandatory
hi_in: सभी * फिल्ड अनिवार्य हैं |

# PasswordPolicy
source: Password must have atleast 8 characters maximum 15 characters. It must contain one capital alphabate, one small alphabate, one number and one special character.
hi_in: पासवर्ड फिल्ड में न्यूनतम 8 अक्षर एवं अधिकतम 15 अक्षर अनिवार्य है| इसमें 1 बड़े अक्षर, 1 छोटे अक्षर, 1 नंबर तथा 1 स्पेसल अक्षर अनिवार्य है|

source: User Details
hi_in: युजर विवरण

# Ex_Name
source: Ekta Kushwah
hi_in: एकता कुशवाह

source: Gender
hi_in: लिंग:

source: Name
hi_in: नाम:

source: Mobile No
hi_in: मोबाईल न.

# RTIDescription_P
source: Please read instructions carefully while submitting the RTI application/first appeal.
hi_in: कृपया, आवेदन/अपील करते समय अनुदेशों को ध्यान-पूर्वक पढ़लें।

source: Address
hi_in: पता

source: Confirm Password
hi_in: पासवर्ड की पुष्टि करें

source: Country
hi_in: देश

source: Create Password
hi_in: पासवर्ड लिखें

source: Create User ID
hi_in: युजर आई. डी उत्पन्न करें

source: District
hi_in: जिला

source: Email Id:
hi_in: ई-मेल आई.डी.

source: Enter Security Code
hi_in: सुरक्षा कोड लिखें

source: Pincode
hi_in: पिनकोड

source: State
hi_in: राज्य

source: Submit
hi_in: सबमिट

source: User Type
hi_in: युजर प्रकार

source: Applicant Information
hi_in: आवेदक की जानकारी

source: Applicant Type
hi_in: आवेदक का प्रकार

source: Attach Supporting Document
hi_in: सहयोगी दस्तावेज़ संलग्न करें

source: Base Department Name
hi_in: विभाग का नाम

source: BPL Card No.
hi_in: बी. पी. एल. कार्ड न.

source: Change Password
hi_in: पासवर्ड बदलें

source: Details of RTI Request application
hi_in: आर.टी.आई. का अनुरोध आवेदन विवरण

# Isbpl
source: Is the Applicant Below Poverty Line
hi_in: क्या आवेदक बी. पी. एल. है ?

source: Issuing Authority
hi_in: जारी करने का प्राधिकारी

source: LogOut
hi_in: लाग आउट

source: Office
hi_in: कार्यालय

source: Office Category
hi_in: कार्यालय श्रेणी

source: Office Level
hi_in: कार्यालय स्तर

source: Online RTI Request Form
hi_in: आँनलाईन आर. टी. आई. आवेदन फार्म

# PayRTIFees
source: Pay RTI Fees Rs. 10 using e-challan from the link provided on Department code "01" , Major Head ="0051", Sub Major Head ="00" , Minor Head can be "000" or "103" or "105" or "108" and sub head = "0000".
hi_in: ई-चालान के द्वारा आर. टी. आई. फीस अदा करें | ई-चालान लिंक दिया गया है (on Department code "01" , Major Head ="0051", Sub Major Head ="00" , Minor Head can be "000" or "103" or "105" or "108" and sub head = "0000".)

source: Profile
hi_in: प्रोफाइल

source: Reset
hi_in: रीसेट

source: RTI Additional Document
hi_in: आर.टी.आई. अतिरिक्त दस्तावेज़

source: RTI Department Detail
hi_in: आरटीआई विभाग के विवरण

source: RTI Details
hi_in: आर. टी. आई. विवरण

source: RTI Officer
hi_in: आरटीआई अधिकारी

source: Subject
hi_in: विषय

source: Submit RTI
hi_in: सबमिट आर. टी. आई.

source: WELCOME
hi_in: स्वागतम

source: Year of Issue.
hi_in: जारी करने का वर्ष

source: Your IP Address :
hi_in: आपका आई. पी नंबर:

source: Continue Apply for RTI
hi_in: आरटीआई आवेदन के लिए जारी रखें

source: RTI Request Information
hi_in: आरटीआई अनुरोध सूचना

source: Add Action
hi_in: कार्य जोड़ें

source: Add Office
hi_in: कार्यालय जोड़ें

source: Add Role
hi_in: भूमिका जोड़ें

source: Approve Pending Notice
hi_in: लंबित नोटिस को स्वीकृति दें

source: Completed
hi_in: पूर्ण

source: Create User Id & Password
hi_in: उपयोगकर्ता आईडी और पासवर्ड बनाएं

source: Edit Notice Entry
hi_in: नोटिस प्रविष्टि संपादित करें

source: Employee Office Mapping
hi_in: कर्मचारी - कार्यालय मैपिंग

source: Mapping Allocated
hi_in: मैपिंग आवंटित

source: Mapping Unallocated
hi_in: मैपिंग अन-आबंटित

source: Master Adding
hi_in: मास्टर जोड़ना

source: Master Entry
hi_in: मास्टर प्रवेश

source: New Employee
hi_in: नए कर्मचारी

source: Notice Entry
hi_in: नोटिस प्रविष्टि

source: Notice Image Entry
hi_in: नोटिस छवि प्रविष्टि

source: Pending
hi_in: अपूर्ण

source: Report
hi_in: रिपोर्ट

source: RTI:
hi_in: आरटीआई:

# RtiSubmited
source: RTI SUBMITTED
hi_in: आरटीआई प्रस्तुत

source: Show Action Details
hi_in: कार्य विवरण दिखाएं

source: Total
hi_in: कुल

source: Total Department:
hi_in: कुल विभाग

source: Total Employee:
hi_in: कुल कर्मचारी

source: Total Mapped Employee:
hi_in: कुल मैप किए गए कर्मचारी

source: Total Office:
hi_in: कुल कार्यालय

source: Action Details
hi_in: कार्य विवरण

source: Contact Number:
hi_in: संपर्क नंबर

source: Create New Password :
hi_in: नया पासवर्ड बनाएँ

source: Department
hi_in: विभाग

source: Designation Name:
hi_in: पद नाम

source: Fax Number:
hi_in: फैक्स नंबर

source: For Add New Office:
hi_in: नया कार्यालय जोड़ें

source: Office Address
hi_in: कार्यालय का पता

source: Office Email
hi_in: कार्यालय ईमेल

source: Office Name
hi_in: कार्यालय का नाम

source: Office URL
hi_in: कार्यालय यूआरएल

source: Repeat New Password :
hi_in: नया पासवर्ड दोहराएँ

source: RTI ID
hi_in: आरटीआई आईडी

source: Last Successful Login:
hi_in: अंतिम सफल लॉगिन

source: YOUR PROFILE
hi_in: आपका प्रोफाइल

# CharRemain
source: Characters Remain.
hi_in: वर्ण रहना

source: Description :
hi_in: विवरण

source: Detail Of APPLICANT
hi_in: आवेदक का विवरण

# FeedBackText
source: We welcome your feedback and suggestions about the Portal to help us improve further and serve you better.
hi_in: हम आपकी प्रतिक्रिया और सुझावों का स्वागत करते हैं ताकि इस पोर्टल को और भी बेहतर बनाने में मदद मिलेगी और आपको बेहतर सेवा प्रदान की जा सके।

source: File Description
hi_in: फाइल विवरण

source: Form Filling
hi_in: फार्म भरने

# MessagePlaceHolder
source: Your Message Here And We Will Answer You As Soon As Possible.
hi_in: आपका संदेश यहाँ है और हम आपको यथासंभव शीघ्र जवाब देंगे।

source: Navigation in website
hi_in: वेबसाइट में नेविगेशन

source: Other
hi_in: अन्य

source: RTI Status:
hi_in: आरटीआई स्थिति

source: Select Subject
hi_in: विषय चुनें

source: Subject Of Feedback :
hi_in: फीडबैक का विषय

source: Supporting File:
hi_in: सहायक फ़ाइल

source: WebSite Content
hi_in: वेबसाइट सामग्री

source: Your Valuable Feedback
hi_in: आपका मूल्यवान फ़ीडबैक

source: File Provided
hi_in: प्रदान की गई फ़ाइल

source: Meeting Date:
hi_in: मिलने की तारीख

source: Open
hi_in: खोलें

source: Pay Fees:
hi_in: शुल्क भुगतान करें

source: Required Fees:
hi_in: आवश्यक शुल्क

source: Result Description:
hi_in: परिणाम विवरण

source: RESULT OF RTI
hi_in: आरटीआई के परिणाम

source: Select Meeting Date:
hi_in: मीटिंग दिनांक चुनें

# YourRtiUnderProcess
source: Your Rti is Under Process. Result Will Be Provided Soon.
hi_in: आपका आरटीआई प्रक्रिया के तहत है परिणाम जल्द ही प्रदान किया जाएगा

source: Click to add files
hi_in: फाईल जोड़ने के लिए क्लिक करें

source: e-challan Link
hi_in: ई-चालान लिंक

# MobileMessage
source: Please Enter The Code That Has Been Sent To Your Mobile
hi_in: कृपया अपने मोबाइल पर भेजा गया कोड दर्ज करें

source: Mobile Varification
hi_in: मोबाइल वाइरिफिकेशन

source: Send
hi_in: भेजना

source: Your Mobile Number
hi_in: आपका मोबाइल नंबर

source: Account_date
hi_in: एकाउंट तारीख

source: Amount
hi_in: रकम

source: eChallan Details
hi_in: ई-चालान का विवरण

source: e_challan_date
hi_in: ई-चालान तारीख

source: Get Data
hi_in: डाटा प्राप्त करें

source: Major_head
hi_in: मेजरहेड

source: Minor_head
hi_in: माईनरहेड

source: Proceed
hi_in: आगे बढ़ें

source: purpose
hi_in: उद्देश्य

source: Save
hi_in: सुरक्षित रखें

source: Sub_head
hi_in: सबहेड

source: Sub_Major
hi_in: सबमेजर

source: Tin_cin
hi_in: टिन-सिन

source: Action Id
hi_in: कार्य आई. डी.

source: Action Name
hi_in: कार्य नाम

source: Active
hi_in: सक्रिय

source: Add New Action
hi_in: नई कार्रवाई जोड़ें

source: Charge Type:
hi_in: प्रभार प्रकार

source: Create New User Id and Password
hi_in: नया युसर आई. डी. और पासवर्ड उत्पन्न करें

source: Department Name:
hi_in: विभाग का नाम

source: Display Order
hi_in: प्रस्तुति का क्रम

source: Employee :
hi_in: कर्मचारी

source: Employee Entry Form
hi_in: कर्मचारी प्रवेश फार्म

source: Employee Name
hi_in: कर्मचारी का नाम

source: Employee Office Mapping Allocated
hi_in: कर्मचारी कार्यालय मैपिंग आबंटित

source: Employee Office Mapping Not Allocated
hi_in: कर्मचारी कार्यालय मैपिंग बिना आबंटित

source: Map Employee
hi_in: कर्मचारी मैपिंग

source: Office Adding Form
hi_in: कार्यालय जोड़ने का फार्म

source: Remark
hi_in: टिप्पणी

source: Role:
hi_in: भूमिका:

source: Role Name
hi_in: भूमिका का नाम

source: Roll Adding Form
hi_in: रोल जोड़ने का फार्म

source: Select Employee
hi_in: कर्मचारी का चयन करें

source: Select Permissions:
hi_in: अनुमतियां चुनें

source: Update
hi_in: अपडेट

source: User ID
hi_in: युजर आई. डी.

source: Welcome Page
hi_in: स्वागत पृष्ठ

source: Advance Search
hi_in: उन्नत खोज

source: Approve
hi_in: मंजूर

source: Bold
hi_in: बोल्ड

source: Color
hi_in: रंग

source: Content Of Notice Board
hi_in: सूचना बोर्ड की सामग्री

source: Display From
hi_in: से प्रदर्शन

source: Display Permanently
hi_in: स्थायी रूप से प्रदर्शित करें

source: Display To
hi_in: प्रदर्शन तक

source: Duration of Notice Board
hi_in: सूचना बोर्ड की अवधि

source: Enter URL
hi_in: यू आर एल दर्ज करो

source: File Upload
hi_in: फाइल अपलोड

source: Hyperlink
hi_in: हाइपरलिंक

source: Hyperlink Type
hi_in: हाइपरलिंक प्रकार

source: Image Blink
hi_in: छवि ब्लिंक

source: Keyword
hi_in: कुंजी शब्द

source: Layout of Notice Board
hi_in: सूचना बोर्ड का लेआउट

# Maximumsizeallowed
source: Maximum size allowed PDF:10MB,JPG:1MB.
hi_in: अधिकतम परिमाण की अनुमति PDF:10MB,JPG:1MB.

source: Notice Board Image Entry Form
hi_in: नोटिसबोर्ड छवि प्रविष्टिफ़ॉर्म

source: Notice Entry Form
hi_in: सूचना प्रविष्टि फॉर्म

source: Notice From
hi_in: नोटिस से

source: Notice ID
hi_in: सूचना आईडी

source: Notice To
hi_in: नोटिस तक

source: Notice Update Form
hi_in: नोटिस अपडेट फॉर्म

# OnlyPDFandJPGfilesareAllowed
source: Only PDF & JPG files are Allowed
hi_in: केवल पीडीएफ और जेपीजी फ़ाइलों को अनुमति है

source: Pending List
hi_in: लंबित सूची

source: Priority
hi_in: प्राथमिकता

source: Publish Date
hi_in: प्रकाशित तिथि

source: Select Image
hi_in: छवि चुने

source: Upload Image
hi_in: तस्वीर अपलोड कीजिए

source: Action Description
hi_in: कार्य विवरण

source: Do You Want Meeting With Applicant
hi_in: क्या आप आवेदक के साथ बैठक चाहते हैं?

source: Do You Want To Upload File
hi_in: क्या आप फ़ाइल अपलोड करना चाहते हैं

source: Fees Amount
hi_in: फीस राशि

source: Insert File
hi_in: फ़ाइल सम्मिलित करें

# OnlyPdf_WordIsAcceptable
source: Only Pdf & Word document Is Acceptable
hi_in: केवल पीडीएफ और वर्ड दस्तावेज़ स्वीकार्य है

source: Pay Additional Fees
hi_in: अतिरिक्त फीस का भुगतान करें

source: RTI Data for Applicant
hi_in: आवेदक के लिए आरटीआई डाटा

source: Action Date
hi_in: कार्य दिनांक

source: Action Detail
hi_in: कार्य विवरण

source: Action Remarks
hi_in: कार्य टिप्पणी

source: Applicant Address
hi_in: आवेदक का पता

source: Applicant Name
hi_in: आवेदक का नाम

source: Application Detail
hi_in: आवेदन विस्तार

source: Application No.
hi_in: आवेदन संख्या

source: Application Status
hi_in: आवेदन की स्थिति

source: Data To Be Provided For Applicant
hi_in: आवेदक के लिए प्रदान की जाने वाली जानकारी

source: Forward To
hi_in: आगे प्रेषित

source: Is There Any File To provide Applicant
hi_in: क्या कोई फाइल आवेदक को प्रदान करने के लिए है?

source: Need Additional Fees
hi_in: अतिरिक्त फीस की आवश्यकता

source: Only PDF Is Acceptable
hi_in: केवल पीडीएफ स्वीकार्य है

source: Reason
hi_in: कारण

source: RTI Action
hi_in: आरटीआई एक्शन

source: RTI Information
hi_in: आरटीआई सूचना

source: RTI Submission Date
hi_in: आरटीआई प्रस्तुत करने की तिथि

source: Send To
hi_in: इनको भेजो

source: Action Status
hi_in: कार्य स्थिति

source: BPL
hi_in: बी.पी.एल.

source: Delete
hi_in: हटाएं

source: Do Action
hi_in: कार्य करें

source: Employee Id
hi_in: कर्मचारी आई.डी.

source: No Action Has Taken Yet
hi_in: अभी तक कोई कार्यवाही नहीं हुई है |

source: No Records Available
hi_in: रिकार्ड उपलब्ध नहीं है |

source: Officer Name
hi_in: अधिकारी का नाम

source: RTI Filed Date
hi_in: आरटीआई दायर की तिथि

source: RTI Request ID
hi_in: आरटीआई अनुरोध आईडी

source: S.No.
hi_in: क्रमांक

source: Status
hi_in: स्थिति

source: Subject Of RTI
hi_in: आरटीआई का विषय

source: Take Action
hi_in: कार्य लें

source: Charge
hi_in: प्रभार

source: Is Active
hi_in: क्या सक्रिय है

source: Action Taken
hi_in: की गई कार्रवाई

source: All
hi_in: सभी

source: Click Here
hi_in: यहाँ क्लिक करें

source: Edit
hi_in: संपादित करें

source: Enter The OTP That Has Been Sent To Your Mobile
hi_in: आपके मोबाइल पर भेजा गया ओटीपी दर्ज करें

source: File
hi_in: फाईल

source: FORGET PASSWORD
hi_in: पासवर्ड भूल गए

source: From
hi_in: से

source: Is Meeting
hi_in: बैठक है

source: Permanent
hi_in: स्थायी

source: Please
hi_in: कृपया

source: RTI Date Time
hi_in: आर. टी. आई. तिथि

source: Select Designation
hi_in: पद चुनें

source: Select Your Designation
hi_in: अपना पद चुनें

source: Select Your Role
hi_in: अपनी भूमिका चुनें

source: To
hi_in: तक

# ToGetVCOnYourRegisteredMobile
source: To Get Varification Code On Your Registered Mobile.
hi_in: अपने रजिस्टर्ड मोबाइल पर वेरिफिकेशन कोड प्राप्त करने के लिए

source: URL
hi_in: यु आर एल

source: Department Id
hi_in: विभाग संख्या

source: Employee Code
hi_in: कर्मचारी संख्या

source: Employee Map Id
hi_in: कर्मचारी मैप आई. डी.

# RTI_Request_Info_1
source: 1. This Web Portal can be used by Indian citizens to file RTI application online and also to make payment for RTI application online. First appeal can also be filed online.
hi_in: 1. यह वेब पोर्टल भारतीय नागरिकों द्वारा आरटीआई आवेदन ऑनलाइन फाइल करने के लिए इस्तेमाल किया जा सकता है और ऑनलाइन आरटीआई आवेदन के लिए ऑनलाइन भुगतान भी कर सकता है। पहली अपील ऑनलाइन भी दायर की जा सकती है

# RTI_Request_Info_10
source: 10. The registration number of original application has to be used for reference.
hi_in: 10. संदर्भ के लिए मूल आवेदन का पंजीकरण संख्या इस्तेमाल करना है।

# RTI_Request_Info_11
source: 11. The applicant/the appellant should submit his/her mobile number to receive SMS alert.
hi_in: 11. आवेदक / अपीलार्थी को एसएमएस अलर्ट प्राप्त करने के लिए अपना मोबाइल नंबर प्रस्तुत करना चाहिए।

# RTI_Request_Info_2
source: 2. An applicant who desires to obtain any information under the RTI Act can make a request through this Web Portal to the Ministries/Departments of Government of Chhattisgarh. On clicking at "Continue Apply for RTI", the applicant has to fill the required details on the page that will appear.
hi_in: 2. एक आवेदक जो आरटीआई कानून के तहत किसी भी सूचना को प्राप्त करना चाहता है, इस वेब पोर्टल के माध्यम से छत्तीसगढ़ सरकार के मंत्रालयों / विभागों को अनुरोध कर सकता है। "आरटीआई आवेदन के लिए जारी रखें" पर क्लिक करने पर, आवेदक को उस पृष्ठ पर आवश्यक विवरण भरना होगा जो दिखाई देगा।

# RTI_Request_Info_3
source: 3. On clicking at "Continue Apply for RTI", the applicant has to fill the required details on the page that will appear. The fields marked * are mandatory while the others are optional.
hi_in: 3. "आरटीआई आवेदन के लिए जारी रखें" पर क्लिक करने पर, आवेदक को उसके अगले पृष्ठ पर आवश्यक विवरण भरना होगा जो दिखाई देगा। चिह्नित * फ़ील्ड अनिवार्य हैं जबकि अन्य वैकल्पिक हैं

# RTI_Request_Info_4
source: 4. The text of the application may be written at the prescribed column.
hi_in: 4. आवेदन का टेक्स्ट निर्धारित कॉलम में लिखा जा सकता है।

# RTI_Request_Info_5
source: 5. At present, the text of an application that can be uploaded at the prescribed column is confined to 500 characters only.
hi_in: 5. वर्तमान में, एक ऐसे आवेदन का टेक्स्ट जिसे निर्धारित कॉलम में अपलोड किया जा सकता है, केवल 500 वर्णों तक ही सीमित है।

# RTI_Request_Info_6
source: 6. In case an application contains more than 500 characters, it can be uploaded as an attachment, by using column "Supporting document".
hi_in: 6. अगर किसी एप्लिकेशन में 500 से अधिक वर्ण हैं, तो उसे "सहायक दस्तावेज़" का उपयोग करके एक अनुलग्नक के रूप में अपलोड किया जा सकता है।

# RTI_Request_Info_7
source: 7. No RTI fee is required to be paid by any citizen who is below poverty line as per RTI Rules, 2012. However, the applicant must attach a copy of the certificate issued by the appropriate government in this regard, alongwith the application.
hi_in: 7. आरटीआई नियम 2012 के अनुसार गरीबी रेखा के नीचे रहने वाले किसी भी नागरिक द्वारा आरटीआई शुल्क का भुगतान करने की आवश्यकता नहीं है। हालांकि, आवेदक को आवेदन के साथ इस संबंध में उपयुक्त सरकार द्वारा जारी प्रमाण पत्र की एक प्रति संलग्न करना होगा।

# RTI_Request_Info_8
source: 8. On submission of an application, a unique registration number would be issued, which may be referred by the applicant for any references in future.
hi_in: 8. आवेदन जमा करने पर, एक अद्वितीय पंजीकरण संख्या जारी की जाएगी, जिसे आवेदक द्वारा भविष्य में किसी संदर्भ के लिए भेजा जा सकता है।

# RTI_Request_Info_9
source: 9. For making an appeal to the first Appellate Authority, the applicant has to click at "Submit First Appeal" and fill up the page that will appear.
hi_in: 9. प्रथम अपीलीय प्राधिकारी को अपील करने के लिए, आवेदक को "प्रथम अपील सबमिट करें" पर क्लिक करना होगा और उस पृष्ठ को भरना होगा जो दिखाई देगा।

source: Mapping ID
hi_in: कर्मचारी-मैप संख्या

# Ex_Address
source: Required Full Address
hi_in: पूरा पता

# Ex_Mobile
source: Only 10 Digits
hi_in: केवल 10 अक्षर

# Ex_ApplicationDetailsHere
source: Application Details Here
hi_in: यहाँ आवेदन का वर्णन

# Ex_Bpl_Card_No
source: BPL Card Number Here
hi_in: बीपीएल कार्ड का नंबर

# Ex_OtherCountryName
source: Other Country Name Here
hi_in: अन्य देश का नाम

source: File Description Here
hi_in: फाईल वर्णन यहाँ

source: Issue Year
hi_in: जारी वर्ष

source: Subject Here
hi_in: यहाँ विषय

# Ex_Color
source: Click Me For Color
hi_in: रंग के लिए क्लिक करें

# Ex_Fax
source: only numbers allow
hi_in: केवल नंबर लिखें

# Ex_OfficeAddress
source: Ex. NayaRaipur
hi_in: नया रायपुर

# Ex_OfficeName
source: Ex. Mahanadi Bhawan
hi_in: महानदी भवन

# Ex_PublishDate
source: Enter publish date
hi_in: प्रकाशित तिथि दर्ज करें

# Ex_URL
source: office website URL
hi_in: आफिस वेबसाईट का यु. आर. एल.

# ReAssignRTI
source: Re-Assign RTI To Officer
hi_in: अधिकारी को आरटीआई फिर से आवंटित करें

source: RTI ReAssign
hi_in: आरटीआई पुन: आवंटित करें

source: Field Required
hi_in: अनिवार्य फिल्ड

source: Security Code Required
hi_in: सुरक्षा कोड अनिवार्य

source: Clarification Description
hi_in: स्पष्टीकरण विवरण

source: Clarification Need
hi_in: स्पष्टीकरण की आवश्यकता

source: Rejected Detail
hi_in: अस्वीकार विस्तार

source: Rejected Reason
hi_in: अस्वीकार कारण

# DeptManual
source: 17 Point Dept Manual
hi_in: 17 प्वाइंट डिपार्टमेंट मैनुअल

# DeptUserManual
source: 17 Point Department User Manual
hi_in: 17 प्वाइंट डिपार्टमेंट मैनुअल
